/* Localized versions of Info.plist keys */

CFBundleName = "Préférences Système";


/* CFBundleTypeName */
"Mac OS X Preference Pane" = "Fenêtre de préférences Mac OS X";
"Mac OS X Preference Screen Slide Saver" = "Économiseur diapos Mac OS X";
"Mac OS X Preference Screen Saver" = "Économiseur d’écran Mac OS X";